"UnknownTime" = "--";
"<n> seconds" = "%d sek.";
"Less than a minute" = "mniej niż minuta";
"a minute" = " min.";
"<n> minutes" = "%d min";
"an hour" = " godz.";
"<n> hours" = "%d godz.";
"About <time>" = "%@…";
